import "./about.css";
import imgAbout from "../../../../public/ghaleb/about-us.jpg";

const About = () => {
  return (
    <div className="about">
      <div className="imgAboutBox">
        <img src={imgAbout} alt="about" className="imgAbout" />
      </div>
      <div className="textAbout">
        <h2 className="about_h2">
          پوشاک اسپورت با فروش برند های مطرح دنیا در ایران و ترکیه
        </h2>
        <p className="about_text">
          فروشگاه بانک لباس مرتضی صمدانی به‌عنوان یک طراح لباس و مدیر فروشگاه
          اینترنتی بانک لباس شناخته می‌شود. او در حوزه طراحی و فروش پوشاک فعالیت
          دارد و توانسته با ارائه محصولات متنوع، کیفیت بالا و خدمات مناسب،
          جایگاه ویژه‌ای در بازار پوشاک به‌دست آورد. بانک لباس نه تنها به‌عنوان
          یک فروشگاه آنلاین بلکه به‌عنوان یک پلتفرم پیشرو در ارائه جدیدترین
          طرح‌ها و محصولات مد و لباس شناخته می‌شود. فعالیت‌های بانک لباس طراحی و
          تولید پوشاک: مرتضی صمدانی در طراحی پوشاک با تمرکز بر نیازها و سلایق
          مشتریان ایرانی فعالیت می‌کند. او تلاش می‌کند با ترکیب المان‌های مدرن و
          سنتی، محصولاتی منحصربه‌فرد ایجاد کند که علاوه بر زیبایی، کاربردی نیز
          باشند. مدیریت فروشگاه اینترنتی بانک لباس: بانک لباس یکی از فروشگاه‌های
          پیشرو در زمینه پوشاک، کیف، کفش و اکسسوری است. این فروشگاه تلاش می‌کند
          تا با ارائه خدمات آنلاین، فرآیند خرید را برای مشتریان ساده‌تر کند.
          طراحی کاربرپسند وب‌سایت و ارائه تخفیفات ویژه، از نقاط قوت این فروشگاه
          است. شعب حضوری: علاوه بر فروشگاه آنلاین، بانک لباس دارای شعب حضوری است
          که مشتریان می‌توانند به‌صورت مستقیم به آن‌ها مراجعه کنند. این شعب
          عبارتند از: ایران‌مال: طبقه G2، روبه‌روی پیست یخ. گوهردشت کرج: خیابان
          اصلی گوهردشت، بین سوم و چهارم. مرکز تهران: خیابان رودکی جنوبی، بین
          امام خمینی و هاشمی. محصولات متنوع: بانک لباس محصولاتی از جمله لباس‌های
          رسمی، روزمره، ورزشی و مجلسی را برای مردان، زنان و کودکان ارائه می‌دهد.
          همچنین لوازم جانبی مانند کیف، کفش و اکسسوری‌های دیگر نیز در این
          فروشگاه موجود است. خدمات مشتری‌مدار: با تأکید بر ارائه خدمات پس از
          فروش، امکان بازگشت یا تعویض کالا، و ارسال سریع و ایمن، بانک لباس تلاش
          می‌کند رضایت مشتریان را جلب کند. طراحی برای تمامی اقشار: طراحی محصولات
          بانک لباس به گونه‌ای است که تمامی اقشار جامعه از نظر سلیقه و بودجه
          بتوانند از آن استفاده کنند. از لباس‌های روزمره مقرون‌به‌صرفه گرفته تا
          پوشاک لوکس و خاص. چشم‌انداز بانک لباس مرتضی صمدانی به‌دنبال این است که
          بانک لباس را به یک برند معتبر ملی و بین‌المللی تبدیل کند. او بر این
          باور است که ترکیب کیفیت بالا، طراحی نوآورانه و خدمات مشتری‌مدار
          می‌تواند این هدف را محقق سازد. بانک لباس با تمرکز بر نیازهای بازار
          ایران و همگام با تغییرات جهانی در حوزه مد، سعی دارد تا رضایت مشتریان
          را در بالاترین سطح حفظ کند.
        </p>
        <br />
        <p className="about_text">
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده
          از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و
          سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای
          متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه
          درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با
          نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان
          خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید
          داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به
          پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی
          سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
        </p>
      </div>
    </div>
  );
};

export default About;
